Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fns-klimatoppmoetet-i-paris-cop-21.html.tmx
Source language: nob
Languages: sme

source: FNs klimatoppmøtet i Paris – COP 21 / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: ON dálkkádatnjunuščoahkkin Parisas – COP 21 / Riikkaidgaskasaš álgoálbmotovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: FNs klimatoppmøtet i Paris – COP 21
sme: ON dálkkádatnjunuščoahkkin Parisas – COP 21

source: Hovedfokuset i klimaforhandlingene vil være å oppnå enighet om tiltak for å motvirke klimaendringer og å sikre tilpasninger til klimaendringer.
sme: Váldofokus dálkkádatšiehtadallamiin lea soahpat doaibmabijuid maiguin vuostálastit dálkkádatrievdamiid ja sihkkarastit heivehemiid dálkkádatrievdamiidda.

source: Målsettingen er å vedta en ny global klimaavtale, Paris-avtalen.
sme: Mihttomearrin lea mearridit ođđa máilmmiviidosaš dálkkádatšiehtadusa, Parisa-šiehtadusa.

source: Sametinget deltar gjennom Norges delegasjon på klimatoppmøtet i Paris.
sme: Sámediggi searvá Norgga sáttagotti mielde dálkkádatnjunuščoahkkimii Parisas.

source: President Aili Keskitalo og parlamentarisk leder i Arbeiderpartiets Sametingsgruppe, Vibeke Larsen, er tilstede under høynivådelen som finner sted 7. og 8. desember.
sme: Presideanta Aili Keskitalo ja Bargiidbellodaga sámediggejoavkku parlamentáralaš jođiheaddji, Vibeke Larsen, leaba mielde alladásseoasis mii lea juovlamánu 7. ja 8. b.

source: Statsminister Erna Solberg, klima- og miljøminister Tine Sundtoft og utenriksminister Børge Brende vil representere den norske regjeringen.
sme: Stáhtaministtar Erna Solberg, dálkkádat- ja birasministtar Tine Sundtoft ja olgoriikaministtar Børge Brende ovddastit Norgga ráđđehusa.

source: Urfolksdeltakelse og samisk artister
sme: Álgoálbmotsearvan ja sámi artisttat

source: Urfolk fra alle FNs 7 urfolksregioner er sterkt representert i Paris.
sme: Álgoálbmogat buot ON 7 álgoálbmotguovlluin leat bures ovddastuvvon Parisas.

source: Samene og inuittene utgjør den arktiske regionen, og har vertskapsrolle for verdens urfolk denne gangen.
sme: Sámit ja inuihtat leat árktalaš guovllus, ja sis lea njunušrolla máilmmi álgoálbmogiid ektui dán vuoru.

source: Urfolksforumet, International Indigenous Peoples Forum on Climate Change (IIPFCC), koordinere innsatsen og Samerådet er medlem i styringskomiteen.
sme: Álgoálbmotforum, International Indigenous Peoples Forum on Climate Change (IIPFCC), oktiiordne áŋgiruššama ja Sámiráđđi lea stivrenkomitea lahttu.

source: Det er en egen urfolkspaviljong i tilknytning til COP21, The Indigenous Peoples’ Pavilion:
sme: COP21, The Indigenous Peoples’ Pavilion oktavuođas lea sierra álgoálbmotpaviljonga: http://www.iipfcc.org/home

source: Tirsdag den 8. desember er det arktisk dag på urfolkspaviljongen.
sme: Maŋŋebárgga juovlamánu 8. b. lea árktalaš beaivi álgoálbmotpaviljongas.

source: Sametinget har gitt økonomisk støtte for at de samiske artistene Elle Márja Eira, og Sofia Jannok opptrer.
sme: Sámediggi lea addán ekonomalaš doarjaga vai sámi artistta guovttos Elle Márjá Eira ja Sofia Jannok beassaba lávdái.

source: Sametinget har deltatt aktivt i de allsamiske forberedelsene til klimaforhandlingene, og vi vil sammen med urfolksforumet forsøke å påvirke statene sånn at de vedtar en rettferdig klimaavtale som ivaretar urfolks interesser.
sme: Sámediggi lea searvan árjjalaččat oppasámi ráhkkanemiide dálkkádatšiehtadallamiidda, ja mii áigut ovttas álgoálbmotforumiin geahččalit váikkuhit dan ahte stáhtat mearridivčče rievttalaš dálkkádatšiehtadusa mas gozihuvvojit álgoálbmogiid beroštumit.

source: Sametinget har gitt innspill til norske posisjoner om at urfolks rettigheter må respekteres når klimapolitikk og klimatiltak utformes, og at urfolks tradisjonelle kunnskaper, levemåter og økosystemer er en viktig del av den helhetlige klimaløsningen.
sme: Sámediggi leat buktán rávvagiid norgga posišuvnnaide ahte álgoálbmogiid vuoigatvuođat fertejit doahttaluvvot dalle go dálkkádatpolitihkka ja dálkkádatdoaibmabijut hábmejuvvojit, ja ahte álgoálbmogiid árbedieđut, eallinvuogit ja ekovuogádagat leat deaŧalaš oasit ollislaš dálkkádatčovdosis.

source: FNs miljøprogram (UNEP) deler ut den prestisjetunge Equator-prisen i Paris.
sme: ON birasprográmma (UNEP) juohká beakkánis Equator-bálkkašumi Parisas.

source: Prisen går til urfolk og lokalsamfunn for sin innsats knyttet til bevaring av skog, klimatilpasning, bærekraftig levemåter og sin kamp for landrettigheter.
sme: Bálkkašupmi addojuvvo álgoálbmogiidda ja báikegottiide mat áŋgiruššet mehciid suodjalemiin, dálkkádatheiveheami, ceavzilis eallinvugiid ja eanarivttiid ovddas.

source: Prisvinnerne hedres i en seremoni som ledes av Hollywood skuespiller Alec Baldwin, sammen med flere andre kjente fjes.
sme: Bálkkašumi oažžut gudnejahttojuvvojit seremoniijas maid Hollywood neavttár Alec Baldwin jođiha, ovttas eará dovddus olbmuiguin.

source: Klima- og miljøvernminister Tine Sundtoft er til stede her som er en av hovedsponsorene til prisen.
sme: Dálkkádat- ja birasministtar Tine Sundtoft lea mielde doppe ja lea bálkkašumi váldosponsoriid gaskkas.

source: Norge arbeider også for økt klimafinansiering til urfolk og lokalsamfunn i tropisk skog.
sme: Norga bargá maiddái eanet dálkkádatruhtademiin álgoálbmogiid ja tropihkalaš mehciid báikegottiid ektui.

source: Dette initiativet vil bli løftet fram under utdelingen av Equator Prize på Theatre Mogador den 7. desember 19.30 - 22.00.
sme: Dát álgga váldojuvvo ovdan dalle go Equator Prize på Theatre Mogador juhkkojuvvo juovlamánu 7. b. dii. 19.30 – 22.00.

source: Wapichan-folket i Guyana i Sør-Amerika er en av åres vinnere.
sme: Wapichan-álbmot Guyanas Mátta-Amerihkás lea okta dán jagáš bálkkašumi oažžuid gaskkas.

source: De mottar prisen blant annet for sin kamp for å beskytte sine landområder mot motorveibygging, snauhogst, landbruk og gruvedrift.
sme: Sii ožžot bálkkašumi earret eará dan ovddas go leat dáistalan eanaguovlluid suodjalemiin mohtorgeaidnohuksemiid, mehciid jalgema, eanadoalu ja ruvkedoaimma vuostá.

source: I begrunnelsen fra FN sies det at gruvedrift forårsaker vannforurensing, avskoging, sosiale forstyrrelser og ødeleggelse av jaktområder og fiskefelt i Wapichan folkes tradisjonelle leveområder.
sme: ON dadjá vuođustusas ahte ruvkedoaibma nuoskkidahttá čáziid, jalgeha mehciid, buvttiha fuones váikkuhusaid sosiála dillái ja billista bivdoguovlluid ja guolástanbáikkiid Wapichan álbmoga árbevirolaš eallinguovlluin.

source: -Jeg er fornøyd med at regjeringen i Norge har som en uttrykt målsetting at respekt for urfolks rettigheter skal være en del av Paris-avtalen, og at urfolkshensyn skal vektlegges og prioriteres ved beslutninger om klimatilpasning og finansiering.
sme: -Mun lean duhtavaš go Norgga ráđđehusas lea čielga mihttomearrin gudnejahttit álgoálbmogiid vuoigatvuođaid, oassin Parisa-šiehtadusas, ja ahte álgoálbmogiid vuhtii váldin deattuhuvvo ja vuoruhuvvo dálkkádatheiveheami ja ruhtadeami mearrádusaid oktavuođas.

source: Det er viktig at Norge går i bresjen for verdens urfolk.
sme: Deaŧalaš lea ahte Norga lea njunnošis máilmmi álgoálbmogiid ektui.

source: Men det vi sier ute må vi også gjøre her hjemme.
sme: Muhto dan maid mii dadjat máilmmis fertet dadjat maiddái dáppe ruovttus.

source: De samme spillereglene for å respektere urfolks kultur og rettigheter i møte med store industriutbygginger gjelder for Norge overfor oss samer.
sme: Seamma njuolggadusat galget gustot Norggas sámiid ektui, dalle go lea sáhka álgoálbmogiid kultuvrra ja vuoigatvuođaid gudnejahttimis stuorra industriijahuksemiid oktavuođas.

source: Dette gjelder for eksempel i forhold til gruvedrift i samiske områder, sier president Aili Keskitalo.
sme: Dát guoská ovdamearkka dihte ruvkedoibmii sámi guovlluin, dadjá presideanta Aili Keskitalo.

source: FNs klimakonvensjon utgjør rammeverket for internasjonalt klimasamarbeid.
sme: ON dálkkádatkonvenšuvdna lea riikkaidgaskasaš dálkkádatovttasbargorámma.

source: Forhandlingene under konvensjonen styres av årlige partsmøter, COP.
sme: Šiehtadallamiid konvenšuvnna vuolde stivrejit jahkásaš oasálaščoahkkimat, COP.

source: På COP 21 er hovedmålsettingen å vedta en ny global klimaavtale som skal gjelde fra 2020 og en beslutning om utslippskutt før 2020.
sme: COP 21 vuolde lea váldomihttomearrin mearridit ođđa máilmmiviidosaš dálkkádatšiehtadusa mii galgá gustot jagi 2020 rájes ja mearrádusa ruziidluoitimiid bisseheami ektui ovdal jagi 2020.

source: Forhandlingene i Paris starter på mandag den 30. november og avsluttes fredag 11. desember.
sme: Šiehtadallamat Parisas álget vuossárgga skábmamánu 30. b. ja loahpahuvvojit bearjadaga juovlamánu 11. b.
